Repository: Gricana/terminology_api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: ID
ru: Идентификатор

source: Current Version
ru: Текущая версия

source: Current Version Date
ru: Дата текущей версии

source: Handbook code
ru: Код справочника

source: Handbook name
ru: Имя справочника

source: Terminology service
ru: Сервис терминологии

source: Handbook
ru: Справочник

source: Code
ru: Код справочника

source: Name
ru: Название справочника

source: Description
ru: Описание справочника

source: Handbooks
ru: Справочники

source: Handbook Version
ru: Версия справочника

source: Start date
ru: Дата начала действия версии

source: Handbook Versions
ru: Версии справочника

source: Element code
ru: Код элемента

source: Element value
ru: Значение элемента справочника

source: Handbook Element
ru: Элемент справочника

source: Handbook Elements
ru: Элементы справочника
